export const nav = [
    {
      id: 1,
      text: "home",
      url: "/",
    },
    {
      id: 2,
      text: "about",
      url: "/about",
    },
    
    {
      id: 3,
      text: "contact",
      url: "/contact",
    }
  
  ]

  export const category = [
    {
      id: 1,
      category: "Important",
      title: "Національна гвардія України отримала премію  “Людина року – 2021-2022” в номінації “Незламність”",
      cover: "../images/category/ca1.jpg",
    },
    {
      id: 2,
      category: "Awarding",
      title: "У Тернополі вручили нагороди родинам загиблих нацгвардійців",
      cover: "../images/category/ca2.jpg",
    },
    {
      id: 3,
      category: "Canine service",
      title: "Сумські гвардійці-кінологи провели міжвідомчий семінар з підготовки собак детекторів",
      cover: "../images/category/ca3.jpg",
    },
    {
      id: 4,
      category: "Medical service",
      title: "“Доводилось працювати з ранку до вечора. Спали, якщо виходило по 4-5 годин”: історія медика “Азову” на псевдо Анубіс",
      cover: "../images/category/ca4.jpg",
    },
    {
      id: 5,
      category: "Humanitarian aid",
      title: "Одеські гвардійці вчергове доставили гуманітарну допомогу мешканцям Херсонщини та Миколаївщини ",
      cover: "../images/category/ca5.jpg",
    },
    {
      id: 6,
      category: "Briefings",
      title: "Представник Нацгвардії розповів про напружену обстановку на мелітопольському напрямку",
      cover: "../images/category/ca6.jpg",
    },
    {
      id: 7,
      category: "Sappers",
      title: "Гвардійці про розмінування після підриву Каховської ГЕС",
      cover: "../images/category/ca7.jpeg",
    },
    {
      id: 8,
      category: "Academy NGU",
      title: "Гвардійці з військ пройшли підготовку на курсах професійної військової освіти L1",
      cover: "../images/category/ca8.jpg",
    },
  ]

  export const news = [
    {
      id: 1,
      title: "Національна гвардія України отримала премію  “Людина року – 2021-2022” в номінації “Незламність”",
      desc: "На минулому тижні підрозділи оперативного призначення Національної гвардії вздовж всієї лінії зіткнення активно нищили окупантів, знижуючи їх бойовий потенціал.",
      category: "Important",
      cover:  "../images/newsimg/ca1.jpg",
      date: "November 20, 2023",

    },
    {
      id: 2,
      title: "У Тернополі вручили нагороди родинам загиблих нацгвардійців",
      desc: "За словами полковника Миколи Уршаловича підрозділи спеціального призначення Національної гвардії на ЛИМАНСЬКОМУ та АВДІЇВСЬКОМУ напрямках наносили вогневе ураження агресору, у тому числі за допомогою ударних безпілотних систем.",
      category:"Awarding",
      cover: "../images/newsimg/ca2.jpg",
      date:   "October 15, 2023",

    },

    {
      id: 3,
      title: "Сумські гвардійці-кінологи провели міжвідомчий семінар з підготовки собак детекторів",
      desc: "У щоденному зверненні 7 листопада Президент України Володимир Зеленський повідомив, що бої точаться на багатьох напрямках і Сили оборони ефективно…",
      category: "Canine service",
      cover:  "../images/newsimg/ca3.jpg",
      date: "November 14, 2023",

    },

    {
      id: 4,
      title: "“Доводилось працювати з ранку до вечора. Спали, якщо виходило по 4-5 годин”: історія медика “Азову” на псевдо Анубіс",
      desc: "Чергову партію дронів отримав 15 Слов’янський полк Національної гвардії України. Це — спільна ініціатива українського бізнесу та командування НГУ у…",
      category:"Medical service",
      cover:  "../images/newsimg/ca4.jpg",
      date: "November 21, 2023",

    },

    {
      id: 5,
      title: "Одеські гвардійці вчергове доставили гуманітарну допомогу мешканцям Херсонщини та Миколаївщини ",
      desc: "Нещодавно військовослужбовці, які проходять навчання на фахівців радіозвʼязку вдосконалили свої набуті навички на практиці, під час польового виїзду.",
      category:"Humanitarian aid",
      cover: "../images/newsimg/ca5.jpg",
      date: "October 19, 2023",

    },

    {
      id: 6,
      title: "Представник Нацгвардії розповів про напружену обстановку на мелітопольському напрямку" ,
      desc:"У Львові  відбулись навчально-методичні збори з представниками служб військового капеланства військових частин Західного оперативно-територіального об’єднання Національної Гвардії України. У заході…",
      category:"Briefings",
      cover: "../images/newsimg/ca6.jpg",
      date: "November 05, 2023",

    },
    {
      id: 7,
      title: "Гвардійці про розмінування після підриву Каховської ГЕС",
      desc:"Національна гвардія України у складі Сил оборони, виконує бойові завдання згідно призначення, з відсічі збройної агресії російської федерації проти України,…",
      category: "Sappers",
      cover: "../images/newsimg/ca7.jpeg",
      date: "October 08, 2023",

    },
    {
      id: 8,
      title: "Гвардійці з військ пройшли підготовку на курсах професійної військової освіти L1",
      desc: "На минулому тижні підрозділи оперативного призначення Національної гвардії вздовж всієї лінії зіткнення активно нищили окупантів, знижуючи їх бойовий потенціал.",
      category:"Academy NGU",
      cover: "../images/newsimg/ca8.jpg",
      date: "November 11, 2023",

    },
   


  ]