import React from 'react'
import back from "../../assets/images/backimage.jpg"
const About = () => {
  return (
    <>
      <section className='singlePost'>
          <div className="container">
          <img src={back} alt="" />
            <div className="left">
             
            </div>
            <div className="right">
                
                <h1>ПРОЄКТ ПРОФЕСІЙНОГО СТАНДАРТУ:</h1>
                <p>Відповідно до п.п. 15, 16 Порядку розроблення, введення в дію та перегляду професійних стандартів, затвердженого постановою Кабінету Міністрів України від 31.05.2017 № 373 робочою групою підготовлено проєкт професійного стандарту «Сапер (розмінування)», який підлягає публічному громадському обговоренню.</p>
                <h1>ВІДОМОСТІ ПРО РОЗРОБНИКА ТА КОНТАКТНІ ДАНІ ОСОБИ, ЯКА Є ВІДПОВІДАЛЬНОЮ ЗА РОЗРОБЛЕННЯ ПРОЄКТІВ ПРОФЕСІЙНИХ СТАНДАРТІВ:</h1>
                <p>Розробник: Головне управління Національної гвардії України Контактні дані особи, яка є відповідальною за розроблення проєктів професійних стандартів: Гуртовий Дмитро Євгенович, тел. (098) 078 33 59; gurt@ukr.net.</p>
                <h1>СТРОК І ФОРМА ПОДАННЯ ПРОПОЗИЦІЙ І ЗАУВАЖЕНЬ ТА ПРО СТРОК І СПОСІБ ОПРИЛЮДНЕННЯ РЕЗУЛЬТАТІВ ОБГОВОРЕННЯ:</h1>
                <p>Пропозиції та зауваження приймаються до 10.09.2023 року

                    Форма надання пропозицій: шляхом надсилання пропозицій на електронну адресу відповідальної за розроблення професійних стандартів особи за формою:

                    Зміст проєкту професійного стандарту

                    Пропонована редакція

                Обґрунтування запропонованих змін

 	 	 
                Строк і спосіб оприлюднення результатів обговорення: шляхом розміщення на сайті Національної гвардії України в межах строку розроблення проєкту професійного стандарту.</p>
                <h1>ВІДОМОСТІ ПРО РОЗРОБНИКА ТА КОНТАКТНІ ДАНІ ОСОБИ, ЯКА Є ВІДПОВІДАЛЬНОЮ ЗА РОЗРОБЛЕННЯ ПРОЄКТІВ ПРОФЕСІЙНИХ СТАНДАРТІВ:</h1>
                <p>Розробник: Головне управління Національної гвардії України Контактні дані особи, яка є відповідальною за розроблення проєктів професійних стандартів: Гуртовий Дмитро Євгенович, тел. (098) 078 33 59; gurt@ukr.net.</p>
                
            </div>
          </div>
        </section>  
    </>
  )
}

export default About
